##
#Tank																					
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러	진폭	주기	대화내용	대화내용
[0000]
Action=$mainbgm_boss
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=$createboss
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0003]
Action=
Speaker=타이
Text=탱크잖아! 이런 섬에 탱크까지 갖다 놓은거야?
Sound=
Position=1
Image=TaiBody03
Body=
Eye1=_shockface
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=戦車！？こんなへんぴな島にこんな巨大なものまで持ち込んでたのか？
TextChn=坦克！把坦克也搬到这个岛屿上了吗？
[0004]
Action=
Speaker=카실
Text= 훈련 시설이니까, 이런 병기들도 당연히 구비해놨겠지. 
Sound=
Position=2
Image=CasilBody03
Body=
Eye1=_angryface
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=軍事施設なんだから、何が出てきてもおかしくないわよ！
TextChn=既然是军事基地，当然也会有这样的重型装甲在这里。
[0005]
Action=
Speaker=타이
Text=카멜 공국 바로 옆에서 잘도 안 들키고 이런걸 몰래 옮겨왔군.
Sound=
Position=1
Image=TaiBody01
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=カメリアのすぐ側の島でこんなものが出てくるなんてな。
TextChn=就在加密尔国旁边建立这样的军事基地，胆子可真不小。
[0006]
Action=
Speaker=카실
Text=익시드 호로 돌아갈 수 있는 길은 이쪽 뿐이야. 아무래도 조용히 지나갈 수 있을 것 같진 않은걸.
Sound=
Position=2
Image=CasilBody00
Body=_2
Eye1=_Dissatisfactioneye
Eye2=_flickereye01
Mouth1=_dissatisfactionmouth
Mouth2=_talkmouth03
Hair=_hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=イクシード号に戻る道は他には無いのよ。どうするつもり？
TextChn=能返回艾德号的路只有这一条，我们可能无法悄悄离开这里了。
[0007]
Action=
Speaker=타이
Text=그렇다면 상대해줘야지!
Sound=
Position=1
Image=TaiBody02
Body=
Eye1=
Eye2=
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ふんっ。相手になってやるまでさ！
TextChn=好吧，那就来吧！
[0008]
Action=
Speaker=프로코
Text=삐리릭~
Sound=
Position=2
Image=ProcoBody01
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ~
TextChn=哔哩哩~
[0009]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0010]
Action=fadeout
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0011]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0012]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0013]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
